/* Application name and version number */
"%@ %@" = "%1$@ %2$@";

/* Summarized copyright information */
"%@ 2013-2014 Facebook, Inc." = "%@ 2013-2014 Facebook, Inc.";

/* Menu item label to display application information */
"About Origami" = "About Origami";

/* Menu item label to check for application updates */
"Check for Updates..." = "Check for Updates...";

/* Menu item label to toggle linear port connections feature */
"Linear Port Connections" = "Linear Port Connections";

/* OK */
"OK" = "OK";

/* Menu item for toggling retina display support */
"Retina Support" = "Retina Support";

/* Button label to visit the Origami website */
"Visit Website" = "Visit Website";

